Repository: pardaad-com/pardaad-sms
Catalog: languages/sunway-*.po
Languages: fa_ir

source: Send SMS By Sunway
fa_ir: پیامک با سان‌وی

source: Message Text
fa_ir: متن پیامک ارسالی

source: Reciever Number
fa_ir: شماره گیرنده

source: Write mobile number field id, in example: mobile
fa_ir: مقدار id فیلد شماره موبایل را وارد کنید، برای مثال: mobile

source: Username
fa_ir: نام کاربری سامانه

source: Password
fa_ir: رمز عبور سامانه

source: Sender Number
fa_ir: شماره اختصاصی

source: SunWay - Iran Mobile Number
fa_ir: سان‌وی - شماره موبایل ایران

source: Placeholder
fa_ir: متن نگه دانده (Placeholder)

source: Mobile Number
fa_ir: شماره موبایل

source: Please enter your mobile number
fa_ir: لطفا شماره موبایل خود را وارد کنید

source: The mobile number is invalid
fa_ir: شماره موبایل اشتباه است

source: SunWay - Iranian National ID
fa_ir: سان‌وی - کدملی ایران

source: National ID
fa_ir: کدملی

source: Please enter your ID number
fa_ir: لطفا کدملی خود را وارد کنید

source: ID number is invalid
fa_ir: کدملی اشتباه است

source: SunWay - Only Persian character
fa_ir: سان‌وی - فقط حروف فارسی

source: Must be in persian
fa_ir: باید فارسی باشد

source: SunWay requires PHP version %s+, plugin is currently NOT RUNNING.
fa_ir: برای فعال شدن پلاگین سان‌وی شما باید از PHP نسخه %s به بالا استفاده کنید که در حال حاضر نسخه شما پایین‌تر است.

source: SunWay requires WordPress version %s+. Because you are using an earlier version, the plugin is currently NOT RUNNING.
fa_ir: SunWay به نسخه وردپرس %s+ نیاز دارد. از آنجایی که از نسخه قبلی استفاده می کنید، افزونه در حال حاضر اجرا نمی شود.
